tap "artemnovichkov/projects"
tap "blender/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kyoshidajp/ghkw"
tap "mono0926/license-plist"
tap "yonaskolb/mint", "https://github.com/yonaskolb/Mint.git"
brew "openssl@1.1"
brew "automake"
brew "bluetoothconnector"
brew "blueutil"
brew "carthage"
brew "chisel"
brew "cmdshelf"
brew "cocoapods"
brew "composer"
brew "dos2unix"
brew "emacs"
brew "emojify"
brew "libtool"
brew "freetype"
brew "fzf"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "glfw"
brew "gnu-sed"
brew "goenv"
brew "hub"
brew "icu4c"
brew "libxml2"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "jq"
brew "libusbmuxd", args: ["HEAD"]
brew "marathon-swift"
brew "mbedtls", args: ["HEAD"]
brew "mint"
brew "mysql"
brew "node"
brew "nodebrew"
brew "peco"
brew "php@7.1"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "sourcery"
brew "starship"
brew "swiftlint"
brew "ta-lib"
brew "tig"
brew "translate-shell"
brew "tree"
brew "vim"
brew "wget"
brew "xcodegen"
brew "z"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "artemnovichkov/projects/carting"
brew "blender/tap/rome"
brew "heroku/brew/heroku"
brew "kyoshidajp/ghkw/ghkw"
brew "mono0926/license-plist/license-plist"
cask "amethyst"
cask "dozer"
cask "hyper"
cask "morkro-papyrus"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "react-native-debugger"
cask "suspicious-package"
cask "webpquicklook"
